Repository: common-repository/bbpress-notifications
Catalog: languages/bbpress-notifications-*.po
Languages: pl_pl

source: [[blogname]] New topic: [topic-title]
pl_pl: [[blogname]] Nowy temat: [topic-title]

source: Hello! A new topic has been posted by [topic-author]. Topic title: [topic-title] Topic url: [topic-url] Topic excerpt: [topic-excerpt] Notify message by bbPress Notifications
pl_pl: Witaj! Na forum pojawił się nowy temat dodany przez [topic-author]. Tytuł tematu: [topic-title] Link do tematu: [topic-url] Skrót tematu: [topic-excerpt] Powiadomienie zostało wysłane przez bbPress Notifications

source: [[blogname]] New reply to: [topic-title]
pl_pl: [[blogname]] Nowa odpowiedź do: [topic-title]

source: Hello! A new reply has been posted by [reply-author]. Topic title: [topic-title] Reply url: [reply-url] Reply excerpt: [reply-excerpt] Notify message by bbPress Notifications
pl_pl: Witaj! Na forum pojawiła się nowa odpowiedź dodana przez [reply-author]. Tytuł odpowiedzi: [reply-title] Link do odpowiedzi: [reply-url] Skrót odpowiedzi: [reply-excerpt] Powiadomienie zostało wysłane przez bbPress Notifications

source: Sorry, you need to activate bbPress first.
pl_pl: Przykro nam, ale najpierw musisz zainstalować forum bbPress.

source: E-mail Notifications
pl_pl: Powiadomienia email

source: New Topic Email Addresses
pl_pl: Adresy email dla powiadomień o nowych tematach

source: New Topic Email Subject
pl_pl: Tytuł emaila z powiadomieniem o nowym temacie

source: New Topic Email Body
pl_pl: Treść emaila z powiadomieniem o nowym temacie

source: New Reply Email Addresses
pl_pl: Adresy email dla powiadomień o nowych odpowiedziach

source: New Reply Email Subject
pl_pl: Tytuł emaila z powiadomieniem o nowej odpowiedzi

source: New Reply Email Body
pl_pl: Treść emaila z powiadomieniem o nowej odpowiedzi

source: Configure e-mail notifications when new topics and/or replies are posted.
pl_pl: Skonfiguruj ustawienia powiadomień o nowych tematach i odpowiedziach.

source: Email addresses to be notified when a new topic is posted. One per line.
pl_pl: Adresy email na któe zostaną wysłane powiadomienia o nowym temacie. Każdy email w oddzielnej linii.

source: Email addresses to be notified when a new reply is posted. One per line.
pl_pl: Adresy email na które zostaną wysłane powiadomienia o nowej odpowiedzi. Każdy email w oddzielnej linii.

source: Shortcodes:
pl_pl: Dostępne skróty:
